/*
 Localizable.strings
 BugReporterTest
 
 Created by charles Samuel DMonte on 15/11/16.
 Copyright © 2016 Giridhar. All rights reserved.
 */

"zanalytics.bug.alert.about" = "Perihal";
"zanalytics.bug.alert.from" = "Daripada";
"zanalytics.bug.alert.imagelimitreached" = "Capai had maksimum";
"zanalytics.bug.alert.imagelimits" = "Anda boleh lampir hanya sehingga 10 imej";
"zanalytics.bug.alert.macheader" = "Kongsi maklum balas dengan kami atau laporkan pepijat bersama dengan lampiran bagi rujukan kami";
"zanalytics.bug.alert.write" = "Tulis kepada kami";


"zanalytics.bug.alert.anonymalert" = "Amat dicadangkan untuk berkongsi maklum balas dengan alamat e-mel anda. Jika anda tidak berkongsi alamat e-mel anda, kami tidak dapat menghubungi anda untuk kemas kini tentang masalah itu.";
"zanalytics.bug.alert.quitfeedback" = "Adakah anda pasti anda mahu meninggalkannya?";
"zanalytics.feedback.navbar.title.feedback"  = "Maklum Balas";
"zanalytics.feedback.navbar.title.noscreenshots" = "Tiada tangkapan layar tersedia";
"zanalytics.feedback.navbar.title.screenshots" = "Tangkapan skrin";
"zanalytics.feedback.navbar.title.snap" = "Lekat";
"zanalytics.feedback.navbar.title.compose" = "Karang";
"zanalytics.feedback.privacy.consent.cancel" = "Batal";
"zanalytics.feedback.navbar.button.title.done" = "Siap";
"zanalytics.bug.alert.cancel"              = "Tidak";
"zanalytics.bug.alert.title"                = "Mahu beritahu sesuatu kepada kami?";
"zanalytics.feedback.navbar.title.reportbug"            = "Lapor pepijat";
"zanalytics.feedback.navbar.title.helpme"              = "Bantu saya";
"zanalytics.feedback.navbar.title.systemlogs"            = "Log Sistem peribadi";
"zanalytics.feedback.navbar.title.diagnosticinfo"            = "Maklumat Diagnostik";
"zanalytics.bug.alert.dontshowagain"            = "Jangan tunjukkan lagi";
"zanalytics.bug.alert.title.helpme"            = "Bantu saya";
"zanalytics.bug.alert.message.savetolocal"        = "Maaf... Kami tidak hantar laporan pepijat, adakah anda mahu simpan tangkapan layar?";
"zanalytics.feedback.email.title"                = "Alamat e-mel";
"zanalytics.bug.detectscreen.title"      = "Temui sesuatu menarik?";
"zanalytics.bug.alert.detectscreen.yes"                      = "Ya";
"zanalytics.bug.alert.detectscreen.no"                      = "Tidak";
"zanalytics.bug.alert.detectscreen.share" = "Kongsi";
"zanalytics.bug.alert.detectscreen.dontshow" = "Jangan tanya lagi";
"zanalytics.bug.annotate.button.title"                      = "Anotasi pepijat menggunakan alatan di bawah";
"zanalytics.feedback.failed.alert.description" = "Gagal hantar maklum balas, sila cuba semula!";
"zanalytics.feedback.success.alert.description" = "Terima kasih kerana menghantar maklum balas anda!";
"zanalytics.feedback.common.alert.title.add.photos" = "Tambah Foto";
"zanalytics.feedback.common.alert.title.alert" = "Amaran";
"zanalytics.feedback.common.button.title.back" = "Kembali";
"zanalytics.feedback.common.button.title.cancel" = "Batal";
"zanalytics.feedback.common.button.title.close" = "Tutup";
"zanalytics.feedback.common.button.title.ok" = "Ok";
"zanalytics.feedback.textview.placeholder" = "Kami hargai input anda! Kami akan ambil kira cadangan anda pada kemas kini akan datang kami.";
"zanalytics.bug.textview.placeholder"          = "Adakah anda hadapi masalah semasa menggunakan aplikasi kami? Beritahu kami.";
"zanalytics.help.textview.placeholder"          = "Kami akan cuba perbaiki dan bantu anda!";
"zanalytics.feedback.add.photos.alert.description" = "Tiada foto dilampirkan, buka galeri gambar untuk tambah foto!";
"zanalytics.feedback.add.photos.alert.open" = "Buka Gambar";
"zanalytics.feedback.access.photos.alert.description" = "Aplikasi %@ tidak mempunyai akses pada foto anda.\nUntuk dayakan akses, pergi ke: Tetapan > Privasi > Foto > %@";
"zanalytics.feedback.access.photos.alert.settings" = "Tetapan";
"zanalytics.feedback.label.title.anonymous" = "Tanpa nama";
"zanalytics.feedback.navbar.button.title.send" = "Hantar";
"zanalytics.feedback.navbar.button.title.next" = "Seterusnya";
"zanalytics.feedback.navbar.button.title.editphotos" = "Edit Foto";
"zanalytics.feedback.navbar.button.title.addmore" = "Tambah Lagi";
"zanalytics.feedback.navbar.button.title.attach" = "Lampir";
"zanalytics.feedback.navbar.button.title.delete" = "Padam";
"zanalytics.feedback.navbar.title.taptoedit" = "Ketik Untuk Edit";
"zanalytics.feedback.navbar.title.editor" = "Editor";
"zanalytics.feedback.navbar.title.choosephotos" = "Pilih Foto";
"zanalytics.feedback.navbar.title.selectphotos" = "Pilih Foto";
"zanalytics.feedback.navbar.title.photoselected" = "Foto Dipilih";
"zanalytics.feedback.navbar.title.photosselected" = "Foto Dipilih";
"zanalytics.feedback.accessory.title.systemlogs" = "Sertakan Log Sistem";
"zanalytics.feedback.accessory.title.diagnosticinfo" = "Sertakan Maklumat Diagnostik";
"zanalytics.feedback.accessory.button.title.view" = "Lihat";
"zanalytics.feedback.picker.image.notfound" = "Imej Tidak Ditemui";
"zanalytics.feedback.attachments.title" = "Lampiran(%i)";
"zanalytics.feedback.privacy.consent.description" = "Kami mencadangkan agar anda sertakan log konsol dan maklumat diagnostik kerana ia akan membantu pembangun kami lebih memahami maklum balas yang anda kongsi.";
"zanalytics.feedback.privacy.consent.clogs.title" = "Log Konsol";
"zanalytics.feedback.privacy.consent.dinfo.title" = "Maklumat Diagnostik";
"zanalytics.feedback.privacy.consent.otherinfo.title" = "Maklumat Lain";
"zanalytics.feedback.privacy.consent.deviceinfo.title" = "Maklumat Peranti";
"zanalytics.feedback.privacy.consent.openmailapp" = "Buka di mel";
"zanalytics.feedback.crash.sendcrash.alwayssend" = "Sentiasa hantar";
